[
  {
    "Name": "BIG TRIO",
    "Description": "Introducing our Big Trio. Groot, Skully and Poly flower vase. The material used is PLA (Polylactic Acid), a polymer derived from cornstarch or sugar cane, making 100% biodegradable and non-toxic. *plants are included in a succulent DIY starter kit DIY KIT includes: 1 Groot Planter 1 Poly vase 1 Skully vase 3 bags of soil 3 bag of white top pebbles 3Succulent/cactus LEAD TIME: Our lead time including production is between 2-3 business days depending on demand.",
    "Price": 350,
    "PictureUrl": "images/products/07ad1917-d8e3-4faf-8bba-d8379c50fee9.png",
    "ProductTypeId": 1,
    "ProductBrandId": 1
  },
  {
    "Name": "BILL",
    "Description": "I'm BILL. I like to chill and read books. I look good displayed on your book shelf, desk, balcony or even next to your tv. The material used is PLA (Polylactic Acid), a polymer derived from cornstarch or sugar cane, making 100% biodegradable and non-toxic. *plants are included in a succulent DIY starter kit DIY KIT includes: 1 Oddish Planter 1 bag of soil 1 bag of white top pebbles Succulent/cactus LEAD TIME: Our lead time including production is between 2-3 business days depending on demand. DIMENSIONS: Length: 10 cm Height: 8.5 cm Diameter: 7 cm.",
    "Price": 60,
    "PictureUrl": "images/products/19de5568-b092-4591-944b-d08a7827e376.png",
    "ProductTypeId": 1,
    "ProductBrandId": 1
  },
  {
    "Name": "GROOT PLANTER",
    "Description": "Hi, I'm Groot. I'm known for my weird look. I look cute displayed anywhere but dont tell the other Avengers. The material used is PLA (Polylactic Acid), a polymer derived from cornstarch or sugar cane, making 100% biodegradable and non-toxic. *plants are included in a succulent DIY starter kit DIY KIT includes: 1 Groot Planter 1 bag of soil 1 bag of white top pebbles Succulent/cactus LEAD TIME: Our lead time including production is between 2-3 business days depending on demand. DIMENSIONS: Length: 20 cm Height: 15 cm.",
    "Price": 180,
    "PictureUrl": "images/products/70789f16-b032-45e8-9f28-6f1b8ebf301b.png",
    "ProductTypeId": 1,
    "ProductBrandId": 1
  },
  {
    "Name": "LILLY",
    "Description": "I'm LILLY. I'm known for my chilled vibes. The material used is PLA (Polylactic Acid), a polymer derived from cornstarch or sugar cane, making 100% biodegradable and non-toxic. *plants are included in a succulent DIY starter kit DIY KIT includes: 1 Oddish Planter 1 bag of soil 1 bag of white top pebbles Succulent/cactus LEAD TIME: Our lead time including production is between 2-3 business days depending on demand. DIMENSIONS: Length: 10 cm Height: 8 cm Diameter: 7 cm.",
    "Price": 60,
    "PictureUrl": "images/products/c644ca33-c166-438c-ac38-f18bac3c01a9.png",
    "ProductTypeId": 1,
    "ProductBrandId": 1
  },
  {
    "Name": "ODDISH VASE",
    "Description": "I'm Oddish. im known for my weird look, my big head,my little feet and non existing body. I look good displayed anywhere. The material used is PLA (Polylactic Acid), a polymer derived from cornstarch or sugar cane, making 100% biodegradable and non-toxic. *plants are included in a succulent DIY starter kit DIY KIT includes: 1 Oddish Planter 1 bag of soil 1 bag of white top pebbles Succulent/cactus LEAD TIME: Our lead time including production is between 2-3 business days depending on demand. DIMENSIONS: Length: 7 cm Height: 7 cm Diameter: 7 cm.",
    "Price": 60,
    "PictureUrl": "images/products/8314b3c9-edc4-4efc-90a1-bc26f390d70d.png",
    "ProductTypeId": 1,
    "ProductBrandId": 1
  },
  {
    "Name": "POLY VASE",
    "Description": "I'm Oddish. im known for my weird look, my big head,my little feet and non existing body. I look good displayed anywhere. The material used is PLA (Polylactic Acid), a polymer derived from cornstarch or sugar cane, making 100% biodegradable and non-toxic. *plants are included in a succulent DIY starter kit DIY KIT includes: 1 Poly vase Planter 1 bag of soil 1 bag of white top pebbles Succulent/cactus LEAD TIME: Our lead time including production is between 2-3 business days depending on demand. DIMENSIONS: Height: 6 cm Diameter: 8 cm.",
    "Price": 50,
    "PictureUrl": "images/products/bbc375dd-b943-4bbd-9491-cb438d619496.png",
    "ProductTypeId": 1,
    "ProductBrandId": 1
  },
  {
    "Name": "SKULLY VASE",
    "Description": "Hi, I'm Skully. Some think I'm scary some thinks I'm cute. I'll let you decide. The material used is PLA (Polylactic Acid), a polymer derived from cornstarch or sugar cane, making 100% biodegradable and non-toxic. *plants are included in a succulent DIY starter kit DIY KIT includes: 1 Skully Planter 1 bag of soil 1 bag of white top pebbles Succulent/cactus LEAD TIME: Our lead time including production is between 2-3 business days depending on demand. DIMENSIONS: Length: 10 cm Height: 10 cm.",
    "Price": 130,
    "PictureUrl": "images/products/dcc20ff8-4f49-4ebb-931f-1c614ca3ae13.png",
    "ProductTypeId": 1,
    "ProductBrandId": 1
  },
  {
    "Name": "STEWIE",
    "Description": "SI'm Stewie. I like to listen to music and play video games. You can display me anywhere on desk, balcony e.t.c The material used is PLA (Polylactic Acid), a polymer derived from cornstarch or sugar cane, making 100% biodegradable and non-toxic. *plants are included in a succulent DIY starter kit DIY KIT includes: 1 Oddish Planter 1 bag of soil 1 bag of white top pebbles Succulent/cactus LEAD TIME: Our lead time including production is between 2-3 business days depending on demand. DIMENSIONS: Length: 8 cm Height: 10 cm Diameter: 7 cm.",
    "Price": 60,
    "PictureUrl": "images/products/dcc20ff8-4f49-4ebb-931f-1c614ca3ae13.png",
    "ProductTypeId": 1,
    "ProductBrandId": 1
  },
  {
    "Name": "TRIO",
    "Description": "Introducing our trio to display anywhere you would like The material used is PLA (Polylactic Acid), a polymer derived from cornstarch or sugar cane, making 100% biodegradable and non-toxic. *plants are included in a succulent DIY starter kit DIY KIT includes: 2 Oddish Planter 1 Poly vase 3 bag of soil 3 bag of white top pebbles 3 Succulent/cactus LEAD TIME: Our lead time including production is between 2-3 business days depending on demand.",
    "Price": 150,
    "PictureUrl": "images/products/7d962aa6-ee09-4c83-87f3-8c615c27fa5b.png",
    "ProductTypeId": 1,
    "ProductBrandId": 1
  },
  {
    "Name": "ZEN PLANTER",
    "Description": "I'm Zen. I like to meditate/pray. I bring equilibrium everywhere i am. The material used is PLA (Polylactic Acid), a polymer derived from cornstarch or sugar cane, making 100% biodegradable and non-toxic. *plants are included in a succulent DIY starter kit DIY KIT includes: 1 Zen Planter 1 bag of soil 1 bag of white top pebbles Succulent/cactus LEAD TIME: Our lead time including production is between 2-3 business days depending on demand. DIMENSIONS: Diameter: 6 cm Height: 8.5 cm.",
    "Price": 150,
    "PictureUrl": "images/products/5d1f0c25-f244-4074-8273-8bb0a9582095.png",
    "ProductTypeId": 1,
    "ProductBrandId": 1
  }
]
